txt_title = 'Проверка на бобра'
win_w = 800
win_h = 500
txt_hello = 'Добро пожаловать!'
txt_instruction = ('Данное приложение позволит вам с помощью теста Руфье провести первичную диагностику вашего здоровья.\n'
            'Проба Руфье представляет собой нагрузочный комплекс, предназначенный для оценки работоспособности сердца при физической нагрузке.\n'
            'У испытуемого, находящегося в положении лежа на спине в течение 5 мин, определяют частоту пульса за 15 секунд;\n'
            'затем в течение 45 секунд испытуемый выполняет 30 приседаний.\n'
            'После окончания нагрузки испытуемый ложится, и у него вновь подсчитывается число пульсаций за первые 15 секунд,\n'
            'а потом — за последние 15 секунд первой минуты периода восстановления.\n'
            'Важно! Если в процессе проведения испытания вы почувствуете себя плохо (появится головокружение, шум в\n'
            'ушах, сильная одышка и др.), то тест необходимо прервать и обратиться к врачу.' )
txt_next = 'Начать выполнение теста -->'
txt_tfio = 'Введите Ф.И.О'
txt_fio = ''
txt_tyo = 'Введите ваш возраст'
txt_yo = ''
txt_instr1 = 'Лягте на спину'
txt_but1 = 'Начать первый тест'
